{
    "bio": " A Passionate Web developer who works with both the front and back ends of a website or application. Provide an end-to-end service, and can be involved in projects that involve databases and building user-facing websites. Problem-solving mindset with a goal to optimize application for better stability and speed.",
    "title": "About Me",
    "text": "I'm Kartik Jain and I'm a Full Stack Developer",
   
    "homeH1" : "5 Great Reasons to Translate Your Website",
    "homeH2" : "Serving global customers online is a great way to grow your business… and localized websites are the best way to reach them.",

    "homeH31" : "1. You want to expand your brand reach.",
    "p1": "Targeting multilingual and global markets is a great way to sustain company growth, and localized websites are the best way to reach them. They’re key for: Drumming up brand awareness Educating potential customers, distributors, employees, or partners about your brand and its offerings Not sure you can handle a translation project while also focusing on your company’s needs? Weigh the pros and cons of leveraging internal resources vs. partnering with a 3rd party for website translation. ",

    "homeH32" : "2. Your brand is gaining popularity abroad.",
    "p2": "Sometimes your reputation precedes you, and your brand takes off in a new market unexpectedly. If you discover unexpected overseas interest in your products or services, keep the momentum going by translating your website. A survey conducted by the European Commission found that 90% of Internet users in the EU always visit websites in their own language when given the choice. This highlights the importance of translating website content into multiple languages to reach a wider audience and gives consumers a platform to directly engage with your brand. ",

    "homeH33" : "3. You already do business abroad.",
    "p3": "If you’re already conducting business beyond your domestic market, it’s best practice to provide localized information and support for international customers. Customers are far more likely to do more business with your brand when they can read product descriptions, understand shipping and payment options and transact in the language they’re most comfortable in.  ",
    
    "homeH34" : "4. Your competitors aren’t doing it—yet.",
    "p4": "Having a translated website can differentiate your brand from the competition. Entering a new market before your rivals can help you gain market share faster and empowers you to set the standards for quality and services that your competitors will have to meet later. Pace of growth: You will want to consider the pace at which you’ll likely grow in the new market. This will help you adequately prepare for rapid growth and keep customers happy.  ",
    
    "homeH35" : "5. Your competitors are already doing it.",
    "p5": "Your competition may already be serving online customers in their preferred languages. To be relevant in those markets, you should translate your website, too. Luckily, there are translation solutions that get you in new markets fast, with brand-perfect translations that can give you an edge in UX and customer experience.  "
}
 